[MERGE_1]
Server_1 = 笑傲
Server_2 = 龙马
Final = 龙魂

[MERGE_2]
Server_1 = 射雕
Server_2 = 神乐
Final = 泰斗

[MERGE_3]
Server_1 = 青天
Server_2 = 海天
Final = 皓天

[MERGE_4]
Server_1 = 激战
Server_2 = 王者
Final = 太极

[MERGE_5]
Server_1 = 惊涛（有新增同名服务器，此服务器暂停查找）
Server_2 = 轮回
Final = 流云

[MERGE_6]
Server_1 = 征服
Server_2 = 浩瀚
Final = 寒武

[MERGE_7]
Server_1 = 灵韵
Server_2 = 剑仙
Final = 紫霞

[MERGE_8]
Server_1 = 腾云
Server_2 = 圣殿
Final = 天泪

[MERGE_9]
Server_1 = 踏雪
Server_2 = 修罗
Final = 追风

[MERGE_10]
Server_1 = 万流
Server_2 = 夺天
Final = 通天

[MERGE_11]
Server_1 = 祖龙
Server_2 = 积羽
Final = 龙羽

[MERGE_12]
Server_1 = 疾风
Server_2 = 夏风
Final = 疾云

[MERGE_13]
Server_1 = 天尊（有新增同名服务器，此服务器暂停查找）
Server_2 = 屠龙
Final = 天龙

[MERGE_14]
Server_1 = 碧血
Server_2 = 皓天
Final = 云龙

[MERGE_15]
Server_1 = 神雕
Server_2 = 流云
Final = 神鹰

[MERGE_16]
Server_1 = 飘雪
Server_2 = 烟雨
Final = 飘雨

[MERGE_17]
Server_1 = 飞圣
Server_2 = 覆霜
Final = 飞霜

[MERGE_18]
Server_1 = 神月
Server_2 = 六翼
Final = 神翼

[MERGE_19]
Server_1 = 岳王
Server_2 = 龙飞
Final = 龙王

[MERGE_20]
Server_1 = 元霸
Server_2 = 钢心
Final = 元婴

[MERGE_21]
Server_1 = 林云
Server_2 = 狂王
Final = 霸王

[MERGE_22]
Server_1 = 龙魂
Server_2 = 逐风
Final = 逐云

[MERGE_23]
Server_1 = 狂潮
Server_2 = 锋芒
Final = 狂神

[MERGE_24]
Server_1 = 惊天
Server_2 = 天罡
Final = 天武

[MERGE_25]
Server_1 = 泰斗
Server_2 = 莽原
Final = 龙现

[MERGE_26]
Server_1 = 追风
Server_2 = 通天
Final = 擎天

[MERGE_27]
Server_1 = 龙魂
Server_2 = 逐风
Final = 逐云

[MERGE_28]
Server_1 = 狂潮
Server_2 = 锋芒
Final = 狂神

[MERGE_29]
Server_1 = 惊天
Server_2 = 天罡
Final = 天武

[MERGE_30]
Server_1 = 泰斗
Server_2 = 莽原
Final = 天武

[MERGE_31]
Server_1 = 追风
Server_2 = 通天
Final = 擎天

[MERGE_32]
Server_1 = 飞将
Server_2 = 炽天
Final = 飞天

[MERGE_33]
Server_1 = 寒武
Server_2 = 紫霞
Final = 紫金

[MERGE_34]
Server_1 = 秦皇
Server_2 = 子牙
Final = 霸业

[MERGE_35]
Server_1 = 归心
Server_2 = 追云
Final = 归云

[MERGE_36]
Server_1 = 仙侣
Server_2 = 豪杰
Final = 仙豪

[MERGE_37]
Server_1 = 龙羽
Server_2 = 疾云
Final = 龙云

[MERGE_38]
Server_1 = 震岳
Server_2 = 潜龙
Final = 岳龙

[MERGE_39]
Server_1 = 灵犀
Server_2 = 清风
Final = 灵风

[MERGE_40]
Server_1 = 天泪
Server_2 = 比翼
Final = 天翼

[MERGE_41]
Server_1 = 龙王
Server_2 = 苍茫
Final = 苍龙

[MERGE_42]
Server_1 = 云龙
Server_2 = 闭月
Final = 闭云

[MERGE_43]
Server_1 = 霸天
Server_2 = 天马
Final = 翔天

[MERGE_44]
Server_1 = 吞天
Server_2 = 啸天
Final = 云空

[MERGE_45]
Server_1 = 飞霜
Server_2 = 元婴
Final = 飞婴

[MERGE_46]
Server_1 = 霸王
Server_2 = 逐日
Final = 伏虎

[MERGE_47]
Server_1 = 飞天（有新增同名服务器，此服务器暂停查找）
Server_2 = 岳龙
Final = 飞龙

[MERGE_48]
Server_1 = 太极
Server_2 = 擎天
Final = 天极

[MERGE_49]
Server_1 = 精武
Server_2 = 天瀑
Final = 武天

[MERGE_50]
Server_1 = 神罚
Server_2 = 王朝
Final = 神朝

[MERGE_51]
Server_1 = 霸业
Server_2 = 羽神
Final = 霸神

[MERGE_52]
Server_1 = 斩魂
Server_2 = 七星
Final = 星魂

[MERGE_53]
Server_1 = 归云
Server_2 = 翔天
Final = 云天

[MERGE_54]
Server_1 = 凌锋
Server_2 = 踏云
Final = 凌云

[MERGE_55]
Server_1 = 狂龙
Server_2 = 上古
Final = 龙圣

[MERGE_56]
Server_1 = 苍龙
Server_2 = 神翼
Final = 苍翼

[MERGE_57]
Server_1 = 后羿
Server_2 = 奔月
Final = 月神

[MERGE_58]
Server_1 = 命运
Server_2 = 云空
Final = 天翔

[MERGE_59]
Server_1 = 金刚
Server_2 = 神武
Final = 金武

[MERGE_60]
Server_1 = 天威
Server_2 = 幻境
Final = 天境

[MERGE_61]
Server_1 = 天兵
Server_2 = 无双
Final = 天双

[MERGE_62]
Server_1 = 北斗
Server_2 = 神朝
Final = 北神

[MERGE_63]
Server_1 = 仙缘
Server_2 = 轩辕
Final = 仙侠

[MERGE_64]
Server_1 = 百川
Server_2 = 龙影
Final = 龙川

[MERGE_65]
Server_1 = 飞龙
Server_2 = 金武
Final = 金龙

[MERGE_66]
Server_1 = 光芒
Server_2 = 龙腾
Final = 光龙

[MERGE_67]
Server_1 = 断空
Server_2 = 破浪
Final = 破空

[MERGE_68]
Server_1 = 乾坤
Server_2 = 星云
Final = 乾云

[MERGE_69]
Server_1 = 百战
Server_2 = 武魂
Final = 百魂

[MERGE_70]
Server_1 = 紫金
Server_2 = 飘雨
Final = 紫雨

[MERGE_71]
Server_1 = 龙圣
Server_2 = 朱雀
Final = 龙凤

[MERGE_72]
Server_1 = 破空
Server_2 = 升龙
Final = 亢龙

[MERGE_73]
Server_1 = 祥云
Server_2 = 御风
Final = 飞天

[MERGE_74]
Server_1 = 风云
Server_2 = 乘风
Final = 乘云

[MERGE_75]
Server_1 = 月神
Server_2 = 天双
Final = 月狂

[MERGE_76]
Server_1 = 伏虎
Server_2 = 云天
Final = 威云

[MERGE_77]
Server_1 = 战歌
Server_2 = 暴风
Final = 狂歌

[MERGE_78]
Server_1 = 凤翔
Server_2 = 乘云
Final = 乘翔

[MERGE_79]
Server_1 = 天怒
Server_2 = 明月
Final = 天月

[MERGE_80]
Server_1 = 百魂
Server_2 = 天月
Final = 月魂

[MERGE_81]
Server_1 = 飞天（有新增同名服务器，此服务器暂停查找）
Server_2 = 武天
Final = 神将

[MERGE_82]
Server_1 = 乾云
Server_2 = 龙川
Final = 乾川

[MERGE_83]
Server_1 = 战神
Server_2 = 狂神
Final = 斗神

[MERGE_84]
Server_1 = 仙侠
Server_2 = 光龙
Final = 仙龙

[MERGE_85]
Server_1 = 山盟
Server_2 = 傲侠
Final = 侠盟

[MERGE_86]
Server_1 = 魔神
Server_2 = 亢龙
Final = 魔龙

[MERGE_87]
Server_1 = 啸空
Server_2 = 银月
Final = 啸月

[MERGE_88]
Server_1 = 纵横
Server_2 = 天启
Final = 震天

[MERGE_89]
Server_1 = 狂澜
Server_2 = 傲杰
Final = 狂杰

[MERGE_90]
Server_1 = 天尊
Server_2 = 龙战
Final = 龙尊

[MERGE_91]
Server_1 = 追月
Server_2 = 龙啸
Final = 龙跃

[MERGE_92]
Server_1 = 四海
Server_2 = 炫羽
Final = 海光

[MERGE_93]
Server_1 = 长风
Server_2 = 狂歌
Final = 狂风

[MERGE_94]
Server_1 = 狮王
Server_2 = 北神
Final = 神盟

[MERGE_95]
Server_1 = 紫星
Server_2 = 飞星
Final = 银河

[MERGE_96]
Server_1 = 侠盟
Server_2 = 预言
Final = 侠言

[MERGE_97]
Server_1 = 东方
Server_2 = 刺狂
Final = 羽刃

[MERGE_98]
Server_1 = 惊涛
Server_2 = 天机
Final = 涛天

[MERGE_99]
Server_1 = 狂杰
Server_2 = 海光
Final = 海狂

[MERGE_100]
Server_1 = 辉煌
Server_2 = 幻舞
Final = 飞天

[MERGE_101]
Server_1 = 巅峰
Server_2 = 海涛
Final = 海风

[MERGE_102]
Server_1 = 龙帝
Server_2 = 超凡
Final = 龙凡

[MERGE_103]
Server_1 = 乘翔
Server_2 = 乾川
Final = 光熙

[MERGE_104]
Server_1 = 剑魂
Server_2 = 震天
Final = 震魂

[MERGE_105]
Server_1 = 帝虎
Server_2 = 魔圣
Final = 魔帝

[MERGE_106]
Server_1 = 天翔
Server_2 = 神盟
Final = 天神

[MERGE_107]
Server_1 = 闭云
Server_2 = 龙现
Final = 云仙

[MERGE_108]
Server_1 = 苍穹
Server_2 = 凤舞
Final = 苍云

[MERGE_109]
Server_1 = 龙尊
Server_2 = 啸月
Final = 龙鳞

[MERGE_110]
Server_1 = 倾城
Server_2 = 天极
Final = 无极

[MERGE_111]
Server_1 = 仙圣
Server_2 = 星尊
Final = 圣尊

[MERGE_112]
Server_1 = 怒海
Server_2 = 争锋
Final = 骇浪

[MERGE_113]
Server_1 = 决战
Server_2 = 创世
Final = 仙踪

[MERGE_114]
Server_1 = 天问
Server_2 = 传说
Final = 天问

[MERGE_115]
Server_1 = 虎啸
Server_2 = 降龙
Final = 啸龙

[MERGE_116]
Server_1 = 霸主
Server_2 = 海风
Final = 霸风

[MERGE_117]
Server_1 = 海皇
Server_2 = 星眸
Final = 星皇

[MERGE_118]
Server_1 = 壮志
Server_2 = 仙韵
Final = 仙志

[MERGE_119]
Server_1 = 天境
Server_2 = 月狂
Final = 天狂

[MERGE_120]
Server_1 = 羽刃
Server_2 = 涛天
Final = 天羽

[MERGE_121]
Server_1 = 七界
Server_2 = 传世
Final = 传世

[MERGE_122]
Server_1 = 龙凡
Server_2 = 飞天
Final = 飞凡

[MERGE_123]
Server_1 = 开元
Server_2 = 魔帝
Final = 帝元

[MERGE_124]
Server_1 = 白露
Server_2 = 天界
Final = 天露

[MERGE_125]
Server_1 = 兽王
Server_2 = 蛟龙
Final = 龙兽

[MERGE_126]
Server_1 = 龙跃
Server_2 = 狂风
Final = 龙狂

[MERGE_127]
Server_1 = 光明
Server_2 = 剑灵
Final = 名剑

[MERGE_128]
Server_1 = 羽灵
Server_2 = 荣耀
Final = 灵耀

[MERGE_129]
Server_1 = 花魂
Server_2 = 紫枫
Final = 紫魂

[MERGE_130]
Server_1 = 仙府
Server_2 = 丝雨
Final = 仙羽

[MERGE_131]
Server_1 = 侠言
Server_2 = 魔龙
Final = 魔侠

[MERGE_132]
Server_1 = 飞婴
Server_2 = 威云
Final = 飞云

[MERGE_133]
Server_1 = 龙鳞
Server_2 = 银河
Final = 银鳞

[MERGE_134]
Server_1 = 风华
Server_2 = 神鹰
Final = 神风

[MERGE_135]
Server_1 = 月魂
Server_2 = 神将
Final = 神魂

[MERGE_136]
Server_1 = 龙云
Server_2 = 海狂
Final = 狂云

